
/* Class = "NSWindow"; title = "Kódování titulků"; ObjectID = "1"; */
"1.title" = "Kódování titulků";

/* Class = "NSTextFieldCell"; title = "Zjištěný soubor:   %@\nkódování:\t\t    %@\nshoda:\t            %f"; ObjectID = "4"; */
"4.title" = "Zjištěný soubor:   %@\nkódování:\t\t    %@\nshoda:\t            %f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "12"; */
"12.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Vyberte správnou metodu kódování:"; ObjectID = "27"; */
"27.title" = "Vyberte správnou metodu kódování:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
